adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alacritty
amd-ucode
android-file-transfer
arandr
base
base-devel
bluez
bluez-utils
calibre
chromium
dhcpcd
dkms
dosfstools
downgrade
efibootmgr
eog
escrotum-git
ethtool
feh
filezilla
firefox
fuse2
git
google-chrome
grub
i3-wm
i3blocks
i3lock-color
imagemagick
iwd
kitty
less
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
ly
mtools
nano
nautilus
nemo
neofetch
net-tools
networkmanager
noto-fonts-emoji
nvidia-dkms
nvidia-settings
nvidia-utils
os-prober
papirus-icon-theme
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
polybar
python-pip
python-pytest
rclone
redshift
rofi
rofimoji
speedtest-cli
stow
sudo
sysfsutils
thefuck
ttf-dejavu
unzip
usbutils
vi
vim
virtualgl
visual-studio-code-bin
vlc
wget
wireless-regdb
wpa_supplicant
xclip
xdotool
xlayoutdisplay
xorg-server
xorg-xinit
yay
yt-dlp
zip
zsh
