adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alacritty
amd-ucode
android-file-transfer
arandr
arc-gtk-theme
autotiling
baobab
base
base-devel
betterlockscreen
bind
blender
blueman
bluez
bluez-utils
calibre
cava
cbonsai
chromium
cmatrix
dhcpcd
discord
dkms
docker
docker-buildx
docker-compose
dosfstools
downgrade
dunst
efibootmgr
emacs
eog
escrotum-git
ethtool
evince
fcitx5
fd
feh
ffmpegthumbnailer
filezilla
firefox
fuse2
gimp
git
google-chrome
grub
gvim
htop
i3-wm
i3blocks
i3lock-color
ibus
ibus-libpinyin
ibus-pinyin
ibus-rime
imagemagick
ipython
iwd
jq
kitty
less
libreoffice-still
libwnck3
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lxappearance-gtk3
ly
man-db
mtools
nano
nautilus
nemo
neofetch
net-tools
networkmanager
nginx
nodejs
nordvpn-bin
noto-fonts-emoji
npm
nvidia-dkms
nvidia-settings
nvidia-utils
nvm
obs-studio
os-prober
papirus-icon-theme
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
plocate
pnpm
polybar
postman-bin
pulseaudio-control
pulsemixer
python-pip
python-pytest
qt5-graphicaleffects
qt5-quickcontrols2
rclone
redshift
ripgrep
rofi
rofi-greenclip
rofimoji
rsync
ruby
sddm
speedtest-cli
sshfs
stow
sudo
sysfsutils
thefuck
tree
ttf-dejavu
ttf-font-awesome
ttf-material-design-icons-desktop-git
ttf-ubuntu-font-family
ueberzugpp
unarchiver
unzip
upower
usbutils
vi
virtualgl
visual-studio-code-bin
vlc
wget
wireless-regdb
wpa_supplicant
xclip
xdotool
xlayoutdisplay
xorg-server
xorg-xev
xorg-xinit
yarn
yay
yazi
yt-dlp
zip
zoxide
zsh
