amd-ucode
arandr
base
base-devel
bluez
bluez-utils
dhcpcd
dosfstools
efibootmgr
ethtool
fuse2
git
google-chrome
grub
i3-wm
iwd
kitty
less
linux
linux-firmware
linux-headers
linux-lts
mtools
nano
nemo
neofetch
net-tools
networkmanager
os-prober
pavucontrol
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
rclone
speedtest-cli
stow
sudo
sysfsutils
unzip
usbutils
vim
wget
wireless-regdb
wpa_supplicant
xorg-server
xorg-xinit
yay
zip
